<unk>	0
▁ve	-4.00527
▁bir	-4.49327
n	-4.59489
▁i	-4.67782
s	-5.08597
▁de	-5.09166
̇	-5.11068
▁da	-5.11909
▁	-5.12398
▁bu	-5.13161
k	-5.13217
i	-5.16173
t	-5.17509
a	-5.21785
ler	-5.22535
lar	-5.22831
e	-5.34989
r	-5.39336
l	-5.4371
▁olarak	-5.48395
▁ile	-5.49452
m	-5.51046
li	-5.56864
y	-5.58819
leri	-5.63841
ları	-5.64931
z	-5.73404
de	-5.74518
si	-5.7456
da	-5.75418
na	-5.79726
▁a	-5.80842
ya	-5.81969
▁için	-5.86753
▁olan	-5.87756
ne	-5.91128
ma	-5.93818
p	-5.96328
lı	-5.96954
ı	-5.98109
▁yılında	-6.00131
’	-6.00464
la	-6.02168
le	-6.02792
u	-6.03342
d	-6.04911
di	-6.08722
an	-6.09086
in	-6.1055
ki	-6.12076
nin	-6.13377
▁e	-6.13426
▁en	-6.14312
▁ya	-6.16409
▁sonra	-6.17853
▁tarafından	-6.19159
dir	-6.20578
ni	-6.22932
h	-6.24197
▁in	-6.24484
ta	-6.27075
en	-6.28545
ye	-6.30895
ş	-6.31054
o	-6.314
▁daha	-6.31897
▁yer	-6.33486
sı	-6.34907
▁te	-6.36115
▁1	-6.36363
▁ilk	-6.36492
dır	-6.37615
te	-6.38255
me	-6.38353
f	-6.40032
c	-6.40669
nın	-6.41327
▁o	-6.41575
ri	-6.46039
▁ise	-6.4656
ra	-6.47099
re	-6.50217
ların	-6.50869
▁nin	-6.50875
ti	-6.51831
▁nın	-6.53591
▁çok	-6.56781
lerin	-6.56868
b	-6.57547
g	-6.5769
▁vardır	-6.59081
▁d	-6.59276
v	-6.59457
▁2	-6.59595
▁ın	-6.59713
▁büyük	-6.59862
▁ta	-6.60114
sa	-6.61257
lik	-6.61392
den	-6.6547
▁gibi	-6.66387
ca	-6.69261
lık	-6.69789
▁s	-6.7338
▁18	-6.73692
lu	-6.74488
tı	-6.75211
▁arasında	-6.77064
nda	-6.77647
▁3	-6.78212
▁iki	-6.80974
se	-6.81172
ın	-6.82041
▁kadar	-6.82665
dan	-6.82945
ü	-6.83055
er	-6.83806
▁ne	-6.84974
nde	-6.8532
ce	-6.8541
ka	-6.85986
▁ancak	-6.86572
▁na	-6.87468
▁ka	-6.89064
▁alan	-6.90105
▁yeni	-6.90855
▁göre	-6.90956
▁4	-6.90994
▁5	-6.92085
▁un	-6.9221
▁oldu	-6.93046
su	-6.93454
▁yoktur	-6.93565
ba	-6.94556
ç	-6.94642
▁u	-6.94799
dı	-6.95874
al	-6.96804
ci	-6.99279
▁km	-6.99403
▁tarihinde	-7.00284
ır	-7.0182
ir	-7.02246
mi	-7.03083
▁her	-7.03296
▁c	-7.03467
nı	-7.03676
▁diğer	-7.04108
▁olduğu	-7.04266
▁türk	-7.05751
▁karşı	-7.05774
us	-7.06068
lerini	-7.06194
un	-7.06907
larda	-7.08799
at	-7.08846
lara	-7.10072
yi	-7.10275
lan	-7.10533
▁al	-7.10546
▁me	-7.1092
▁türkiye	-7.11446
▁aynı	-7.11751
larını	-7.12134
miştir	-7.1311
ar	-7.13471
▁bağlı	-7.1402
ur	-7.14123
▁köyün	-7.14497
▁la	-7.15231
man	-7.15364
ro	-7.15411
lerde	-7.15847
▁son	-7.16669
▁su	-7.17198
▁the	-7.17452
▁se	-7.17608
▁veya	-7.17901
▁6	-7.18695
▁m	-7.19091
▁dünya	-7.19594
▁k	-7.19814
lere	-7.19865
mıştır	-7.20686
▁yıl	-7.21617
▁yol	-7.22524
to	-7.23574
▁0	-7.23651
▁ma	-7.24465
▁ayrıca	-7.24693
▁birlikte	-7.24763
▁li	-7.2498
▁ha	-7.25066
il	-7.25673
▁re	-7.25832
▁mi	-7.26114
▁an	-7.263
▁f	-7.26579
ke	-7.26942
liği	-7.27023
▁bulunan	-7.27329
▁ye	-7.27523
lerinin	-7.27713
larında	-7.27743
larının	-7.28465
▁7	-7.28586
va	-7.28891
tan	-7.28994
ge	-7.29169
ga	-7.29309
▁olup	-7.29365
yle	-7.29608
lerinde	-7.29995
▁10	-7.30886
yla	-7.31388
ini	-7.3195
▁ba	-7.32477
▁b	-7.32694
x	-7.33417
ine	-7.33815
▁eski	-7.34087
▁sa	-7.34898
be	-7.35132
▁etti	-7.35142
▁ar	-7.35166
▁ö	-7.35535
▁zaman	-7.35578
▁tek	-7.3633
lo	-7.37174
▁le	-7.37237
dur	-7.37739
len	-7.38089
▁8	-7.38468
▁ilçesine	-7.3881
ndan	-7.39398
▁sağlık	-7.39402
inde	-7.39599
stanbul	-7.39666
▁film	-7.40051
ng	-7.40179
el	-7.40372
▁önemli	-7.40393
os	-7.40936
ması	-7.41274
▁t	-7.41408
mak	-7.41472
yı	-7.41849
▁adlı	-7.42038
ken	-7.421
▁ra	-7.42204
▁nde	-7.42612
▁etki	-7.42634
lama	-7.42725
▁şarkı	-7.42874
▁görev	-7.43393
▁adı	-7.43484
▁ni	-7.43891
it	-7.44057
ğ	-7.4406
▁di	-7.44292
▁yapılan	-7.4442
vi	-7.44733
▁be	-7.44838
tik	-7.45196
larına	-7.45255
▁15	-7.45591
du	-7.4564
et	-7.45888
▁’	-7.45977
on	-7.45985
maktadır	-7.46083
arak	-7.4615
▁do	-7.46852
mış	-7.47003
▁g	-7.47357
lerine	-7.48299
▁ev	-7.48746
▁ak	-7.49225
ul	-7.49337
▁den	-7.4946
▁genel	-7.4961
▁tüm	-7.49765
ch	-7.50049
▁ko	-7.50137
▁at	-7.50195
w	-7.50265
lerinden	-7.50443
▁önce	-7.5062
miş	-7.50783
▁üç	-7.50894
st	-7.51071
ve	-7.51271
▁şebekesi	-7.51325
▁başladı	-7.51413
bi	-7.51956
lü	-7.52072
▁iş	-7.52619
çi	-7.52897
▁yüksek	-7.5298
sında	-7.53165
▁fa	-7.53319
▁ptt	-7.53998
▁17	-7.5414
â	-7.54178
ını	-7.54354
▁kara	-7.54487
▁aldı	-7.54961
lığı	-7.55003
sel	-7.55062
▁grup	-7.5508
mektedir	-7.55082
▁baş	-7.55162
▁9	-7.55633
▁p	-7.55644
▁olmuştur	-7.56063
▁kendi	-7.56185
▁nda	-7.56239
nden	-7.56242
ha	-7.56424
▁içinde	-7.56484
▁savaş	-7.56947
▁avrupa	-7.576
▁köy	-7.57605
▁ay	-7.58469
▁12	-7.58641
▁er	-7.58757
▁ki	-7.58879
▁hi	-7.59033
▁center	-7.59291
▁süre	-7.59551
▁birçok	-7.59642
tır	-7.59658
▁si	-7.60272
▁abd	-7.60835
▁align	-7.61763
▁kişi	-7.61921
▁dan	-7.62039
ak	-7.62453
▁bazı	-7.62497
sinde	-7.62763
za	-7.62812
or	-7.62961
tu	-7.63079
ck	-7.63192
▁el	-7.63323
lardan	-7.63343
ten	-7.63632
do	-7.63681
ik	-7.63896
▁üzerine	-7.64336
▁ı	-7.64412
erek	-7.64539
▁ke	-7.64583
▁orta	-7.6477
▁mahallenin	-7.65042
no	-7.65093
leme	-7.6525
▁hem	-7.65436
▁16	-7.65619
▁mo	-7.65826
lerden	-7.66128
▁bo	-7.66353
▁to	-7.6645
▁yaptı	-7.66513
luk	-7.66635
▁devam	-7.66789
▁so	-7.67236
▁ek	-7.67397
ran	-7.67729
▁h	-7.6811
▁üniversitesi	-7.68125
î	-7.68336
▁takım	-7.6882
▁devlet	-7.69086
inin	-7.69257
▁sahip	-7.69541
sini	-7.7002
▁kez	-7.70313
larından	-7.70548
▁ikinci	-7.70674
▁okulu	-7.70749
im	-7.70799
▁gelen	-7.71278
es	-7.71425
▁ca	-7.71461
sal	-7.71489
▁nun	-7.7189
▁mar	-7.72044
▁va	-7.72112
▁gün	-7.72214
tir	-7.72214
maya	-7.72641
▁farklı	-7.72665
▁ro	-7.72869
▁fi	-7.7298
▁11	-7.73096
cı	-7.73367
ği	-7.73395
▁vi	-7.73457
▁mart	-7.73786
▁şekilde	-7.73858
▁köyde	-7.73955
lk	-7.74002
▁fakat	-7.74276
▁iyi	-7.74533
▁yayın	-7.74837
▁küçük	-7.754
▁çıkar	-7.75406
▁“	-7.75451
ko	-7.75628
j	-7.75807
▁bilgi	-7.76
ter	-7.76212
▁geri	-7.76242
is	-7.76311
um	-7.76596
▁ku	-7.76765
▁bulunmaktadır	-7.76905
▁pa	-7.76954
▁üzere	-7.77027
▁”	-7.77041
▁osmanlı	-7.77286
▁ga	-7.7732
▁olduğunu	-7.77337
▁19	-7.77387
▁ana	-7.77581
ver	-7.78028
▁r	-7.78112
▁20	-7.7812
spor	-7.783
▁tarım	-7.78463
nu	-7.79122
▁14	-7.79217
zi	-7.79268
hi	-7.79536
▁fazla	-7.79945
mek	-7.79979
ında	-7.80003
fa	-7.80125
▁savaşı	-7.80427
ton	-7.80809
fi	-7.80995
sine	-7.81048
▁top	-7.81233
2	-7.81263
▁oyuncu	-7.81393
▁kabul	-7.81628
▁pi	-7.81865
▁üzerinde	-7.81885
▁doğu	-7.82079
▁sıra	-7.82455
▁kasım	-7.82611
▁alanı	-7.82832
▁yapı	-7.8286
mesi	-7.83746
▁13	-7.83812
ru	-7.83903
▁iklimi	-7.84763
▁dir	-7.84881
co	-7.85289
▁açık	-7.85296
▁elektrik	-7.85385
th	-7.85494
ö	-7.8567
▁şehir	-7.85706
▁ardından	-7.85874
▁har	-7.85929
▁mayıs	-7.86142
son	-7.86242
▁he	-7.86437
▁az	-7.86456
▁2010	-7.86488
▁müzik	-7.8659
cu	-7.86631
mo	-7.86834
▁hakkında	-7.87058
nun	-7.87263
yan	-7.87292
diği	-7.87382
▁merkezi	-7.87436
▁konu	-7.881
▁şu	-7.88204
▁ocak	-7.88331
▁uzun	-7.88941
▁mu	-7.89458
▁nüfusu	-7.89486
▁çeşitli	-7.89743
▁san	-7.89806
sinin	-7.89983
▁eden	-7.90008
go	-7.90509
▁kuzey	-7.90691
lerle	-7.90833
▁ama	-7.91101
pan	-7.91345
▁doğru	-7.91385
bo	-7.91636
▁suyu	-7.91699
▁güney	-7.917
▁of	-7.91736
▁kur	-7.91821
▁tür	-7.92057
▁kar	-7.92226
▁eylül	-7.92767
ül	-7.92785
▁ekim	-7.93076
▁po	-7.93482
▁ilinin	-7.93568
▁var	-7.93625
▁biri	-7.94015
▁haziran	-7.94138
▁2009	-7.94408
▁ho	-7.9452
am	-7.94695
▁mü	-7.94833
é	-7.94911
▁bey	-7.95067
ist	-7.95275
ür	-7.95307
▁olması	-7.95593
▁as	-7.95637
▁lig	-7.95703
ça	-7.95744
▁pe	-7.95801
▁futbol	-7.95906
▁du	-7.95951
der	-7.96042
▁aralık	-7.96153
ktan	-7.96171
▁on	-7.96252
▁nisan	-7.96275
▁ağustos	-7.97027
sını	-7.97116
▁yılları	-7.97527
▁telefon	-7.97578
▁man	-7.97635
▁sadece	-7.98063
▁temmuz	-7.98288
▁fe	-7.98306
sına	-7.98347
▁amerika	-7.98358
▁olmak	-7.98508
larla	-7.98647
▁gi	-7.98704
▁burada	-7.98832
▁yakın	-7.98849
▁bağ	-7.98896
▁sabit	-7.99072
▁000	-7.992
▁nüfus	-7.99261
▁deniz	-7.9953
ll	-7.99585
▁evi	-7.99786
▁olma	-7.99815
han	-7.99836
▁lo	-7.99845
▁özellikle	-8.00009
▁daki	-8.00035
▁n	-8.0011
▁sağlayan	-8.00135
▁yı	-8.0015
ing	-8.00769
▁kısa	-8.01229
ad	-8.01436
ına	-8.01651
▁batı	-8.01687
gi	-8.02111
çe	-8.02161
pe	-8.02456
▁eğitim	-8.02581
▁ülke	-8.02612
▁oyun	-8.02829
▁kap	-8.02939
▁parti	-8.03088
▁hava	-8.03126
▁ortaya	-8.03222
fe	-8.03454
▁söz	-8.03499
▁özel	-8.03758
▁mahallede	-8.04214
▁ri	-8.04291
ğı	-8.04499
daki	-8.0476
▁ayrı	-8.05073
00	-8.05273
▁yaz	-8.05391
▁sırasında	-8.05523
▁albüm	-8.05561
ol	-8.0578
▁bunun	-8.06067
▁merkez	-8.06162
▁–	-8.06296
ze	-8.06532
▁onun	-8.06592
▁2011	-8.06753
▁30	-8.06883
▁ad	-8.06991
▁dil	-8.07059
▁zamanda	-8.07082
▁çek	-8.07218
▁toplam	-8.07288
▁kadın	-8.0734
▁şehrin	-8.0751
▁bölge	-8.07706
▁gol	-8.07752
deki	-8.07936
▁tur	-8.08133
as	-8.08146
▁tam	-8.08577
▁sayı	-8.0864
ının	-8.08672
▁uzaklıktadır	-8.0871
▁bulunur	-8.08746
ku	-8.08849
siz	-8.08895
▁tarihi	-8.0929
▁l	-8.09412
ip	-8.0951
▁2008	-8.09569
▁karar	-8.09631
▁birleşik	-8.09692
▁şubat	-8.0991
▁yaklaşık	-8.1014
▁çocuk	-8.10167
ut	-8.10363
ıp	-8.10424
▁hareket	-8.10458
▁ara	-8.10549
▁ol	-8.1068
▁eder	-8.11243
▁öz	-8.1173
acak	-8.12068
▁yaptığı	-8.12493
▁il	-8.12622
▁başka	-8.12688
ün	-8.12759
▁almanya	-8.12772
▁içme	-8.12881
rt	-8.13
van	-8.13329
▁bas	-8.13335
▁edilmiştir	-8.13351
▁ankara	-8.13359
▁cols	-8.13417
pa	-8.13591
▁x	-8.13687
▁yılı	-8.13782
▁boyunca	-8.13854
▁şubesi	-8.13898
▁sanat	-8.1407
▁alman	-8.14321
▁maç	-8.14401
kan	-8.1442
▁roma	-8.1461
▁ekonomisi	-8.1462
▁ge	-8.14623
▁ocağı	-8.14747
▁insan	-8.14961
▁v	-8.1514
▁olur	-8.15225
▁yazı	-8.15309
▁millî	-8.15329
▁ele	-8.15539
dığı	-8.15768
dü	-8.15959
▁tekrar	-8.15998
▁co	-8.16048
▁dönem	-8.16093
▁2007	-8.16151
▁tanım	-8.163
▁ses	-8.16358
▁2012	-8.16399
▁bilim	-8.1654
▁halk	-8.16732
abilir	-8.17077
▁sistemi	-8.17175
yo	-8.17384
▁kal	-8.17561
▁2006	-8.17609
▁jo	-8.17713
sının	-8.1773
▁amerikan	-8.17812
▁hizmet	-8.17842
▁ilköğretim	-8.17879
▁altında	-8.17924
▁ordu	-8.18647
çı	-8.18718
▁şa	-8.19215
▁ulaşımı	-8.19416
▁dört	-8.19442
unu	-8.19709
▁art	-8.19977
▁kanalizasyon	-8.20117
ok	-8.2013
▁ce	-8.20406
▁yerine	-8.20813
▁kay	-8.21095
▁kat	-8.21366
▁rağmen	-8.21396
▁bi	-8.21685
▁almıştır	-8.2179
▁destek	-8.22105
▁yeniden	-8.22154
▁yanı	-8.22483
▁dur	-8.22624
▁kazandı	-8.22633
ngiliz	-8.22663
▁nedeniyle	-8.2281
▁yazar	-8.22885
▁bil	-8.22961
▁hu	-8.23131
▁geniş	-8.23138
bu	-8.23341
▁para	-8.23367
ho	-8.23536
▁oy	-8.239
laş	-8.23988
▁gel	-8.24193
▁25	-8.24284
lanan	-8.24351
▁bin	-8.24489
nce	-8.2455
▁sal	-8.24695
▁ja	-8.24759
▁din	-8.2483
▁elde	-8.24842
▁plan	-8.25103
▁acentesi	-8.25465
ry	-8.25513
▁grubu	-8.25625
▁uluslararası	-8.2582
▁sırada	-8.25826
▁üst	-8.26346
ıldı	-8.26399
▁fransa	-8.2644
▁yine	-8.26608
▁asfalt	-8.26613
sh	-8.26684
▁genç	-8.26842
sız	-8.26851
▁sezon	-8.26869
▁takımı	-8.27209
▁yarı	-8.27261
▁and	-8.27264
wa	-8.27277
▁temel	-8.27315
men	-8.27527
▁bütün	-8.27548
▁ilgili	-8.27833
▁2014	-8.27891
▁bar	-8.28316
▁2013	-8.28317
ley	-8.28351
▁ü	-8.28373
meye	-8.28479
ıl	-8.28589
▁sağ	-8.28862
lük	-8.29175
▁no	-8.29779
ed	-8.29879
▁göz	-8.30027
ecek	-8.30078
ağı	-8.30081
tü	-8.30093
▁gu	-8.30286
▁birliği	-8.30358
gu	-8.30558
▁beyaz	-8.30617
▁edilen	-8.30734
▁sonunda	-8.30794
1	-8.30882
▁go	-8.31144
▁oğlu	-8.3135
▁kaynak	-8.31433
▁kitap	-8.31815
▁beraber	-8.31837
iye	-8.31962
▁sezonunda	-8.32681
▁rol	-8.33014
▁çin	-8.33272
▁dayalıdır	-8.33352
▁kupası	-8.33596
▁belediye	-8.33767
▁new	-8.33825
▁sayısı	-8.33926
ss	-8.33926
▁ait	-8.34114
yu	-8.34166
▁gelir	-8.34203
▁forma	-8.3437
▁hayvancılığa	-8.34433
▁genellikle	-8.34616
▁iç	-8.34808
şe	-8.34811
▁ismi	-8.34841
mp	-8.34868
▁birinci	-8.34927
▁26	-8.34949
▁ulaş	-8.35029
▁edildi	-8.35241
▁kon	-8.35506
▁2015	-8.35528
▁ii	-8.35586
▁sahiptir	-8.35614
▁ön	-8.35749
▁gerçek	-8.35818
▁aç	-8.35901
oğlu	-8.35902
mer	-8.35997
▁pek	-8.36037
ydı	-8.36049
kten	-8.36224
▁2005	-8.36238
ber	-8.36321
▁kazan	-8.36563
▁paşa	-8.36758
▁veri	-8.37006
▁başkanı	-8.37262
▁yapmıştır	-8.37347
3	-8.37366
▁çıkan	-8.37383
▁tak	-8.37417
▁yi	-8.37484
▁ci	-8.37697
bir	-8.37796
ebilir	-8.37817
yon	-8.37939
▁sahne	-8.37988
▁ed	-8.38009
▁rus	-8.38205
ış	-8.3824
▁ti	-8.38345
▁je	-8.38405
▁kan	-8.38588
▁döneminde	-8.38591
▁ün	-8.38628
▁milyon	-8.387
▁içerisindedir	-8.38749
▁ligi	-8.38822
ım	-8.38858
ydi	-8.38869
▁dışında	-8.39011
iz	-8.39168
▁çift	-8.39174
▁dahil	-8.39504
mon	-8.39511
▁araştırma	-8.3963
iş	-8.3979
▁mücadele	-8.39897
▁kız	-8.39918
▁or	-8.39962
▁dolayı	-8.39965
▁dizi	-8.40041
pi	-8.40096
▁yapan	-8.40146
▁21	-8.40173
po	-8.40173
şi	-8.40292
▁teknik	-8.40348
▁sonucu	-8.40453
muş	-8.40516
▁bilinen	-8.40529
ndeki	-8.40605
▁mer	-8.40707
gen	-8.40882
▁çıktı	-8.40902
▁kullanılan	-8.40971
id	-8.41207
▁alır	-8.41419
▁sistem	-8.41639
unda	-8.41873
▁etmiştir	-8.41914
▁belir	-8.41945
▁ze	-8.42054
▁alt	-8.42122
▁bit	-8.42441
▁tu	-8.42699
▁adıyla	-8.42837
▁anadolu	-8.42897
▁han	-8.429
▁şe	-8.42921
▁ifade	-8.43053
▁çoğu	-8.43062
▁cumhuriyeti	-8.43075
▁ordusu	-8.43202
▁üçüncü	-8.43204
▁verdi	-8.43257
▁yaş	-8.43269
▁22	-8.43725
▁bölümü	-8.43737
ic	-8.43848
▁fo	-8.4394
let	-8.44268
▁oluşan	-8.44402
▁yu	-8.44409
▁fransız	-8.44571
▁gösteri	-8.4467
ılan	-8.44698
▁pro	-8.44833
sen	-8.44995
▁bölüm	-8.45015
▁ulusal	-8.45021
▁birkaç	-8.45213
▁şey	-8.45225
lat	-8.45319
▁bölgesi	-8.45354
▁onu	-8.45372
ıcı	-8.45383
▁2000	-8.45515
▁yıldız	-8.45791
izm	-8.45983
ici	-8.46241
▁kır	-8.46286
ay	-8.46366
min	-8.46418
muştur	-8.46538
▁24	-8.46539
▁hazır	-8.46683
▁for	-8.46687
▁iline	-8.4677
▁geçir	-8.46843
▁ali	-8.46929
▁w	-8.47017
▁2004	-8.47026
▁spor	-8.47113
▁neden	-8.47171
▁et	-8.47179
ah	-8.47476
ey	-8.4754
▁hafta	-8.47783
ör	-8.47976
ot	-8.48034
ılır	-8.48325
▁günümüzde	-8.48535
land	-8.48631
▁geldi	-8.48823
lay	-8.48936
▁tarih	-8.49055
▁23	-8.49079
so	-8.49203
landı	-8.49258
sti	-8.49299
unun	-8.49358
▁beş	-8.49573
▁güç	-8.4961
▁resmi	-8.49692
▁verilen	-8.49846
▁transfer	-8.49889
▁ödülü	-8.49956
▁parça	-8.50131
▁kalan	-8.50183
▁başkanlığı	-8.50189
ev	-8.50278
evi	-8.50303
▁madde	-8.50483
▁adını	-8.50559
▁ju	-8.50618
▁itibaren	-8.50991
▁2016	-8.51319
▁deki	-8.51369
▁yapımı	-8.51422
▁düzen	-8.51434
▁ham	-8.51512
▁köye	-8.51708
▁çe	-8.51841
▁ünlü	-8.51855
masını	-8.51861
▁babası	-8.51915
▁askeri	-8.51948
leş	-8.51991
müştür	-8.52013
▁sak	-8.5204
tür	-8.52095
ılması	-8.52133
ner	-8.52208
▁arasındaki	-8.52305
▁ilçe	-8.52399
▁aday	-8.5252
luğu	-8.52534
▁türkçe	-8.52596
▁günü	-8.52638
▁bulunduğu	-8.53064
▁ilişki	-8.53083
▁rusya	-8.53135
▁es	-8.53152
tığı	-8.53203
▁albümü	-8.53254
▁av	-8.53261
lenen	-8.53286
▁dönemde	-8.53418
▁hemen	-8.53421
▁ada	-8.53439
▁sun	-8.53508
▁düş	-8.53617
▁durum	-8.53691
▁wi	-8.53824
▁kaç	-8.53992
▁geç	-8.5413
▁yahudi	-8.5422
larıyla	-8.5433
ngiltere	-8.54377
▁sanatçı	-8.54507
▁devletleri	-8.5453
▁yıllarda	-8.54538
▁erkek	-8.54598
▁partisi	-8.54636
▁sultan	-8.547
▁saat	-8.54774
sinden	-8.54785
▁j	-8.54871
▁yok	-8.54905
▁etme	-8.54977
lendi	-8.55069
▁uygulama	-8.5522
▁eş	-8.55326
lanır	-8.55435
ster	-8.55448
lin	-8.55482
▁za	-8.55492
mayı	-8.55564
ste	-8.55602
▁profesyonel	-8.55788
ladı	-8.5586
var	-8.55907
▁altın	-8.55936
leriyle	-8.56226
▁saldırı	-8.56291
per	-8.56311
▁değer	-8.56406
▁lu	-8.56419
▁taş	-8.56487
▁sat	-8.5657
▁isimli	-8.566
▁ser	-8.56686
ndaki	-8.56793
▁kent	-8.56848
▁kültür	-8.56862
lardır	-8.57253
▁almaktadır	-8.57272
▁aile	-8.57299
▁program	-8.57407
▁zi	-8.57415
ünü	-8.57772
▁der	-8.57777
▁okul	-8.58039
▁çalışma	-8.58042
lüğü	-8.58062
▁yap	-8.58236
▁st	-8.58254
ren	-8.58261
а	-8.58276
ek	-8.58287
ly	-8.58295
▁köydür	-8.58327
ia	-8.58329
sta	-8.58464
▁inşa	-8.5861
▁bırak	-8.58611
▁enerji	-8.58641
▁yıllarında	-8.58657
kü	-8.58951
ov	-8.5901
▁içerisinde	-8.59054
▁göç	-8.59106
▁metre	-8.59122
▁tespit	-8.59233
▁per	-8.59303
▁100	-8.59484
kar	-8.59647
▁pat	-8.59738
▁değil	-8.59861
dür	-8.59973
met	-8.60092
mparatorluğu	-8.60125
▁edilir	-8.60161
▁dağ	-8.60357
▁etmek	-8.60508
▁bile	-8.60566
▁yönetim	-8.60614
layan	-8.60639
▁koru	-8.60672
▁sinema	-8.60675
▁ilgi	-8.60773
ff	-8.6087
▁maçta	-8.60938
ası	-8.60994
shi	-8.61002
▁oranı	-8.61206
▁john	-8.61386
▁boş	-8.61397
ışı	-8.61442
▁bal	-8.61501
tur	-8.61517
▁aldığı	-8.61518
kları	-8.61546
mu	-8.61734
lanmış	-8.61772
▁yanında	-8.61974
▁am	-8.61986
▁çık	-8.62024
▁seçim	-8.62058
8	-8.62121
▁ab	-8.62241
▁yaşında	-8.62256
lanmıştır	-8.6241
▁2002	-8.62472
▁beri	-8.62507
▁başarı	-8.62699
▁roman	-8.62751
▁geçen	-8.62753
▁büyü	-8.62784
▁tanrı	-8.62862
▁27	-8.62878
▁temsil	-8.63068
makta	-8.63224
▁asker	-8.63322
▁numara	-8.63324
▁sü	-8.6377
gan	-8.6378
ron	-8.63866
leyen	-8.63897
▁seri	-8.6405
▁sonraki	-8.64062
▁göster	-8.64079
ılmıştır	-8.64109
▁formula	-8.64137
talya	-8.64142
▁kurulu	-8.64143
▁gir	-8.6436
▁ona	-8.64394
▁nowiki	-8.64395
▁bunlar	-8.64517
▁altı	-8.6457
lanma	-8.64865
▁yan	-8.6489
▁örnek	-8.65038
▁yarışma	-8.65164
▁mal	-8.65184
▁böylece	-8.65321
▁28	-8.65539
▁buna	-8.65589
ld	-8.65643
▁yüz	-8.65723
▁ettiği	-8.65822
res	-8.6583
▁tiyatro	-8.65862
▁boz	-8.65885
▁wa	-8.65932
▁kaldı	-8.66057
▁kuvvetleri	-8.66117
▁benzer	-8.66222
nd	-8.663
▁geldiği	-8.66318
ard	-8.66322
landır	-8.66336
ılmış	-8.6635
▁olay	-8.66416
▁kuş	-8.66431
▁olmayan	-8.66508
▁yerleşim	-8.66673
▁televizyon	-8.66745
▁hayvan	-8.6677
ngilizce	-8.66831
▁sahibi	-8.66878
▁alın	-8.66919
mb	-8.67095
▁gelenek	-8.67127
▁tan	-8.67186
ret	-8.67383
▁2001	-8.67384
▁filmi	-8.67403
▁final	-8.67607
inden	-8.67672
▁sosyal	-8.67702
▁yönünde	-8.67729
▁kullan	-8.67749
▁bulundu	-8.67831
▁futbolcudur	-8.67915
▁oynadı	-8.67982
▁th	-8.68034
▁ben	-8.68083
▁dönüş	-8.682
▁devleti	-8.68232
5	-8.6834
▁hukuk	-8.68696
slam	-8.68788
om	-8.68909
masına	-8.69082
▁gemi	-8.69231
▁2003	-8.69241
dar	-8.69294
▁sür	-8.69313
▁kullanılır	-8.69331
▁tanı	-8.69486
▁yaşayan	-8.69549
▁hak	-8.69557
liğini	-8.69657
▁örneğin	-8.69807
▁şeklinde	-8.69825
tin	-8.69871
▁taşı	-8.6992
▁sol	-8.70031
▁sonuç	-8.70183
ham	-8.70216
zo	-8.70321
şa	-8.7037
▁çal	-8.70413
▁üniversite	-8.70445
▁ter	-8.70552
iyor	-8.70907
las	-8.70977
▁öğrenci	-8.71062
▁liste	-8.71093
▁ber	-8.71317
op	-8.71526
▁oldukça	-8.71578
tif	-8.71628
▁mısır	-8.71806
▁ten	-8.71831
▁karakter	-8.71943
▁sta	-8.71999
▁kurulan	-8.721
▁ayında	-8.72212
▁şirket	-8.72402
▁yarat	-8.726
▁üyesi	-8.72634
▁yardım	-8.72639
▁toprak	-8.72724
▁gerek	-8.72797
ji	-8.72815
▁imza	-8.72872
▁isim	-8.72895
up	-8.7297
▁çö	-8.73003
▁haber	-8.73021
▁oluş	-8.7303
▁model	-8.73059
▁adet	-8.73299
▁em	-8.73464
▁anlat	-8.73476
▁iklim	-8.73509
bil	-8.73611
▁maçı	-8.73725
▁yara	-8.73735
ık	-8.73809
▁kitabı	-8.73949
▁nokta	-8.74039
▁tip	-8.74076
▁adam	-8.74148
vo	-8.74163
▁bor	-8.74178
▁video	-8.74271
▁50	-8.74352
▁şirketi	-8.74464
he	-8.74465
▁tipi	-8.74535
müş	-8.74575
nt	-8.74592
acağı	-8.74664
▁fakültesi	-8.74992
▁cha	-8.75155
▁başında	-8.75202
▁kuvvet	-8.7531
ünün	-8.75351
tt	-8.75378
▁uzay	-8.75397
▁bay	-8.75449
▁güzel	-8.756
▁karadeniz	-8.7571
▁merkezine	-8.75832
▁zor	-8.75832
▁ş	-8.75888
lak	-8.76006
▁cm	-8.76051
▁yaygın	-8.76138
maz	-8.76175
▁başarılı	-8.76196
▁geçti	-8.7624
▁29	-8.76339
lamıştır	-8.76357
ow	-8.76439
▁kale	-8.76446
ger	-8.76616
esi	-8.7669
▁afrika	-8.76712
▁is	-8.76769
á	-8.76822
▁çevre	-8.7683
una	-8.7697
▁yüzyıl	-8.77067
▁köyü	-8.77089
▁car	-8.77261
▁sık	-8.77401
▁fer	-8.7746
ilir	-8.77494
▁giy	-8.77507
ından	-8.77574
gü	-8.77678
▁1990	-8.77683
mekte	-8.77746
ledi	-8.77746
▁can	-8.77857
▁konser	-8.77964
▁ortak	-8.77987
6	-8.7805
tiği	-8.7808
▁bel	-8.78208
yor	-8.78398
köy	-8.78491
▁şi	-8.78572
▁tar	-8.78705
▁mahalledir	-8.78783
lenme	-8.78823
▁yolu	-8.78854
lek	-8.78896
▁filmin	-8.78908
tar	-8.78923
ven	-8.78945
rken	-8.78972
▁silah	-8.79335
chi	-8.79534
ova	-8.79595
▁biridir	-8.79747
▁katıldı	-8.79849
▁gece	-8.79917
▁par	-8.79951
▁dır	-8.80012
▁şah	-8.80058
imi	-8.80112
▁we	-8.80118
▁grubun	-8.80188
kı	-8.8027
▁kor	-8.80291
che	-8.80324
▁iddia	-8.80438
tal	-8.80477
▁31	-8.80485
▁yani	-8.8049
tro	-8.80493
▁fu	-8.80523
▁girdi	-8.80611
▁dr	-8.80645
▁başlamıştır	-8.80653
▁şiir	-8.80687
▁kü	-8.80749
tor	-8.80799
▁sezonu	-8.8095
burg	-8.80993
lanması	-8.81156
od	-8.81168
▁yerel	-8.81267
▁yoğun	-8.81309
▁ülkenin	-8.81363
▁mezun	-8.81573
▁y	-8.81616
▁söyle	-8.81671
▁eser	-8.81754
▁yüzyılda	-8.81772
▁idi	-8.81777
▁tut	-8.81785
▁yıllık	-8.81855
asyon	-8.82123
▁paris	-8.82266
▁yük	-8.8229
sk	-8.82384
▁düz	-8.82407
▁motor	-8.82543
▁40	-8.8262
lem	-8.82691
▁bölgesinde	-8.82801
▁dikkat	-8.82812
▁ste	-8.82904
▁dış	-8.82904
▁başlayan	-8.82997
▁bölgede	-8.83084
▁dön	-8.83127
▁hiçbir	-8.83157
▁değildir	-8.83164
▁süper	-8.83173
mıştı	-8.83368
▁suç	-8.8349
▁bak	-8.83511
▁sarı	-8.83584
can	-8.8359
▁araç	-8.8361
din	-8.8364
▁futbolcu	-8.83667
▁ödül	-8.83691
▁kış	-8.83856
▁başlar	-8.83933
dy	-8.83945
lenmiştir	-8.83978
▁sayıda	-8.8398
▁kayıt	-8.8399
▁sınıf	-8.84066
az	-8.84236
▁işlem	-8.8436
▁boy	-8.84441
▁demir	-8.84485
▁turnuva	-8.84535
rı	-8.84598
ıyor	-8.84986
▁giriş	-8.8504
gra	-8.85059
oloji	-8.85246
▁uyar	-8.85256
san	-8.85287
▁ata	-8.85302
▁yerli	-8.85447
▁uygun	-8.85461
▁herhangi	-8.85503
▁baskı	-8.85518
▁kol	-8.85566
▁kulübü	-8.85724
▁sar	-8.8573
▁com	-8.85848
▁çalış	-8.85907
nes	-8.85999
siyle	-8.86003
▁saha	-8.86131
▁br	-8.86207
▁güçlü	-8.86338
▁kom	-8.86437
ğe	-8.8651
▁gra	-8.86601
▁etmektedir	-8.86687
▁1999	-8.86702
▁kısmı	-8.86741
▁sınır	-8.86807
▁güneş	-8.86817
rak	-8.86819
▁itibarıyla	-8.87022
iyordu	-8.87131
▁bakanlığı	-8.87231
▁ça	-8.87295
▁puan	-8.87364
▁üret	-8.87467
▁annesi	-8.87486
iyle	-8.87497
▁şarkıcı	-8.87509
▁kızı	-8.87533
duğu	-8.87662
til	-8.8769
yum	-8.87753
▁ticaret	-8.878
▁hal	-8.87941
▁tor	-8.88121
▁şehri	-8.8814
▁pu	-8.8828
lendiril	-8.88417
les	-8.88421
▁sürdür	-8.88454
▁mor	-8.88494
▁kardeşi	-8.88513
iyet	-8.88606
▁sovyet	-8.8863
▁olmuş	-8.88667
hane	-8.88775
lerdir	-8.88859
ja	-8.88984
▁z	-8.88999
▁ateş	-8.89013
▁orman	-8.89099
▁2017	-8.89165
▁diye	-8.89299
▁açı	-8.89498
▁kut	-8.89559
mar	-8.89571
▁taraf	-8.89613
▁tra	-8.89643
▁sergi	-8.89656
ağa	-8.89658
syon	-8.89694
lla	-8.89752
▁pla	-8.89782
▁kral	-8.89859
▁modern	-8.8987
ker	-8.89935
▁kı	-8.89951
▁bugün	-8.89979
▁düzenlenen	-8.90066
4	-8.90108
▁nehri	-8.90114
nik	-8.90253
▁kes	-8.90279
▁karasal	-8.90316
▁ru	-8.90325
▁1980	-8.90423
▁haline	-8.90483
ladığı	-8.90557
▁güven	-8.90819
▁parçası	-8.90823
düğü	-8.90866
yü	-8.90904
je	-8.91289
▁yarış	-8.91311
rü	-8.91322
▁kurulmuştur	-8.91411
▁nden	-8.91549
▁evli	-8.91581
sar	-8.9161
▁ala	-8.91667
▁bilin	-8.91961
▁sonrasında	-8.91993
▁konusunda	-8.91998
▁mö	-8.92041
▁ilan	-8.92338
yen	-8.92384
▁göl	-8.92491
▁türü	-8.92533
par	-8.92543
▁kendisi	-8.92638
▁york	-8.92672
▁cumhuriyet	-8.92677
▁proje	-8.92727
tim	-8.92749
ildi	-8.92762
▁çalıştı	-8.92829
▁ağır	-8.92855
▁ch	-8.93016
▁bulun	-8.93178
ban	-8.93254
▁başına	-8.93288
▁hale	-8.93346
▁bizans	-8.93402
▁yarışması	-8.93489
▁japon	-8.93491
▁sonucunda	-8.93508
▁döndü	-8.93511
▁con	-8.93522
▁hücre	-8.93643
▁şampiyonası	-8.93717
ks	-8.93778
▁engel	-8.93829
▁eyaletinde	-8.93883
spanya	-8.939
▁gelişme	-8.94026
ıyla	-8.94075
▁ölüm	-8.94093
leşti	-8.94108
▁hat	-8.94112
kinci	-8.94188
▁yılından	-8.94232
▁çalışan	-8.94262
о	-8.94267
▁madalya	-8.94459
▁serbest	-8.94468
▁defa	-8.94501
lenir	-8.94519
mez	-8.94808
▁çi	-8.94915
▁bul	-8.94945
▁kadro	-8.9495
▁galaksidir	-8.94954
▁azal	-8.94982
▁kasaba	-8.9502
▁bilgisayar	-8.95097
que	-8.95195
▁yasa	-8.95251
▁dağı	-8.95375
▁radyo	-8.95422
▁derece	-8.95423
▁bes	-8.95572
▁gök	-8.95794
▁1998	-8.95864
▁gre	-8.95948
▁programı	-8.95959
▁önceki	-8.95993
50	-8.96182
▁yo	-8.96296
▁bağımsız	-8.96316
rek	-8.96474
▁1992	-8.96521
▁bunu	-8.96536
▁olabilir	-8.96607
nü	-8.96706
▁dili	-8.9693
▁yılına	-8.96942
ight	-8.96952
▁amacıyla	-8.96984
▁bitki	-8.97046
▁eseri	-8.97188
▁bina	-8.97276
▁savunma	-8.97366
▁getir	-8.97377
▁cu	-8.97383
▁dayan	-8.97423
eceği	-8.97446
tra	-8.97529
srail	-8.97671
▁kulüp	-8.97711
▁çünkü	-8.97791
▁sene	-8.97884
▁öğren	-8.97905
▁bağlantı	-8.97972
lıdır	-8.98003
▁nu	-8.98071
▁koy	-8.98125
tma	-8.98162
▁ince	-8.98264
işi	-8.98318
ral	-8.9833
▁dü	-8.98393
▁kızıl	-8.98478
▁kontrol	-8.98485
▁üye	-8.98529
▁ger	-8.98531
▁kralı	-8.98713
zı	-8.98794
ilen	-8.98848
zar	-8.99081
▁çizgi	-8.9927
▁1997	-8.99303
ilmiş	-8.99323
liğe	-8.99335
▁doğal	-8.99408
▁amerikalı	-8.99512
▁gönder	-8.99556
▁tv	-8.99684
▁inan	-8.99727
▁kalma	-8.99776
▁kötü	-8.99793
▁mahalleye	-8.99812
▁gazete	-8.99985
ımı	-9.00071
▁sev	-9.0016
▁yunan	-9.0037
▁hayat	-9.00385
yordu	-9.00425
▁arazi	-9.00459
▁basketbol	-9.00541
▁değiş	-9.00589
▁çalışmaları	-9.00603
zmir	-9.00638
idir	-9.0064
▁ortalama	-9.00696
▁oran	-9.00844
▁meydana	-9.00902
▁renk	-9.01118
▁arap	-9.01159
▁hedef	-9.01215
sidir	-9.01283
miz	-9.01567
▁1996	-9.01766
mişti	-9.01768
▁stüdyo	-9.01827
▁krallık	-9.01857
▁konuş	-9.01902
▁maçında	-9.02016
▁siyasi	-9.02104
talyan	-9.02111
▁eyaleti	-9.0214
▁teknoloji	-9.02174
▁faaliyet	-9.02183
▁kim	-9.02344
▁veren	-9.02387
zu	-9.02488
▁1995	-9.02624
▁edilmiş	-9.02657
▁tepe	-9.02676
cılık	-9.02733
lığa	-9.02801
▁yayıl	-9.02839
▁yorum	-9.02922
▁sebep	-9.02923
▁sefer	-9.03135
ius	-9.03174
▁astronom	-9.03226
▁eğer	-9.03254
ınca	-9.03256
▁kav	-9.03336
sin	-9.03434
▁politika	-9.03461
ris	-9.03483
▁tri	-9.03531
▁mustafa	-9.03626
lis	-9.03628
▁zorunda	-9.03731
▁ekonomik	-9.03753
net	-9.03757
▁düzey	-9.03781
▁yana	-9.0379
▁1993	-9.03876
▁dergi	-9.03896
û	-9.03913
▁rock	-9.04017
▁olsa	-9.04063
▁ailesi	-9.04141
▁1994	-9.04182
bet	-9.04243
▁dünyanın	-9.04248
▁pazar	-9.04256
ıdır	-9.04257
▁william	-9.04393
hu	-9.04445
▁müziği	-9.04506
▁şampiyon	-9.04507
▁ngc	-9.04533
▁taşımalı	-9.04631
ie	-9.04686
▁yapmış	-9.04703
sıyla	-9.04824
▁verdiği	-9.0489
▁sch	-9.04914
ğü	-9.05009
▁öğretmen	-9.05019
▁1991	-9.05039
▁mehmet	-9.05069
▁şarkısı	-9.05091
▁verir	-9.05091
lenmiş	-9.05149
▁direktör	-9.05166
lamak	-9.05227
▁görüntü	-9.0535
▁metal	-9.05453
▁kendisine	-9.05571
▁değişik	-9.05576
▁pan	-9.05605
▁gaz	-9.0561
▁hayatını	-9.05631
▁görüş	-9.05903
▁mahallesi	-9.05972
▁ceza	-9.06058
mı	-9.06082
▁yönetimi	-9.06102
▁yazarı	-9.0611
▁vardı	-9.0618
▁verildi	-9.06354
▁durumu	-9.06544
if	-9.06599
▁ağ	-9.06624
▁aşağıdaki	-9.06624
eri	-9.06706
▁çıkış	-9.06734
▁yapılmıştır	-9.06741
▁avusturya	-9.06789
▁kariyerine	-9.06841
uk	-9.06845
▁kullanıl	-9.06921
▁hali	-9.06937
▁hü	-9.06998
suz	-9.07062
▁prens	-9.07087
▁yaşam	-9.07115
▁gözlem	-9.07143
▁anlamına	-9.07159
▁gen	-9.07177
▁düşünü	-9.07189
▁kaza	-9.0722
▁etkisi	-9.07332
▁düşük	-9.07493
▁seç	-9.07572
▁1970	-9.07717
başı	-9.07806
▁yen	-9.07913
▁içer	-9.07919
▁resim	-9.07952
eli	-9.08052
▁gar	-9.08064
lılar	-9.08121
▁görenek	-9.08274
▁mat	-9.08305
bur	-9.08347
▁tamamen	-9.08381
▁ederek	-9.08411
▁artık	-9.08468
lidir	-9.0847
▁düşünce	-9.0847
▁edil	-9.08587
aj	-9.08604
▁gör	-9.08643
▁dalga	-9.08779
▁kullanıcı	-9.08784
▁oluştuğu	-9.08789
lığını	-9.08867
gin	-9.08872
▁getiril	-9.08985
▁portekiz	-9.09003
▁geliştir	-9.09003
▁gerçekleştir	-9.09245
▁karşısında	-9.09319
▁pre	-9.094
liğin	-9.09406
▁japonya	-9.09495
mesine	-9.09575
▁kaya	-9.09634
▁söylen	-9.09675
▁bra	-9.09734
▁galatasaray	-9.09792
we	-9.0988
▁yönetmen	-9.09893
▁arka	-9.099
▁kolay	-9.09993
▁kore	-9.10038
▁kesin	-9.10052
▁adının	-9.10294
▁üzerinden	-9.10371
ktör	-9.10435
ers	-9.10463
▁yön	-9.10523
▁izle	-9.1057
▁yayınlanan	-9.10742
çu	-9.10746
▁yeşil	-9.10753
▁yemekleri	-9.10813
ina	-9.10862
▁bat	-9.10879
и	-9.10936
ğa	-9.11052
▁yak	-9.11089
ıyordu	-9.11099
▁başkenti	-9.11192
▁yapar	-9.11208
▁adında	-9.11208
▁şehirdir	-9.11365
▁hay	-9.11388
leşme	-9.11445
teki	-9.11485
▁yedi	-9.11525
lli	-9.11586
▁doğdu	-9.11717
don	-9.11733
wi	-9.11804
meyen	-9.11808
io	-9.11857
▁orada	-9.11884
▁bilinir	-9.12041
zan	-9.12071
▁londra	-9.12115
▁eğ	-9.1243
▁uygulan	-9.12447
▁canlandır	-9.12475
▁kö	-9.12492
mesini	-9.12516
▁bek	-9.12518
▁cami	-9.1252
▁öne	-9.12547
mışlardır	-9.12574
lenmesi	-9.12687
istan	-9.12731
▁fre	-9.12777
▁müslüman	-9.12804
▁etmiş	-9.12865
amadı	-9.12905
▁gü	-9.12955
▁piyasaya	-9.13
▁sı	-9.13016
▁seçildi	-9.1309
▁ermeni	-9.1309
▁van	-9.13169
▁olmasına	-9.1326
▁değiştir	-9.13276
▁dönemin	-9.13285
dığını	-9.13329
tti	-9.13382
ünde	-9.13394
ou	-9.13503
▁1960	-9.13788
▁sanayi	-9.1383
▁yardımcı	-9.1386
ilmiştir	-9.1391
▁takımyıldızı	-9.13962
▁ülkede	-9.1408
▁açıklama	-9.14094
▁çocuğu	-9.14174
▁tü	-9.14192
▁yüzey	-9.1428
▁özellikleri	-9.14301
▁belirti	-9.14469
▁kategori	-9.14621
masıyla	-9.14678
▁anda	-9.14697
▁single	-9.14731
▁hiç	-9.1478
▁kanada	-9.14816
▁aydın	-9.14819
cak	-9.14834
▁başkan	-9.14852
▁çağ	-9.1488
▁kıyı	-9.15135
▁uzak	-9.15223
maktaydı	-9.15261
▁önem	-9.15269
▁halinde	-9.154
gh	-9.15491
▁mil	-9.15491
▁sin	-9.15494
▁sürü	-9.15529
▁canlı	-9.15619
▁ruh	-9.15651
▁düşün	-9.15691
▁kırmızı	-9.15693
▁pri	-9.15811
tre	-9.15812
▁iken	-9.15866
▁oluşur	-9.15971
▁normal	-9.16019
▁devre	-9.16024
ft	-9.16042
▁sürekli	-9.16062
▁gül	-9.16132
ud	-9.16232
▁yüksel	-9.16255
▁1989	-9.16257
▁vol	-9.16289
▁durumda	-9.16317
▁ilçesinde	-9.16424
▁saf	-9.16482
bin	-9.16599
em	-9.16601
▁dizisi	-9.16609
ğu	-9.16626
▁hızlı	-9.16635
▁af	-9.16665
cü	-9.16744
und	-9.16818
0	-9.1682
lma	-9.16844
▁üyeleri	-9.16877
▁ziyaret	-9.16984
▁don	-9.17025
▁kaynağı	-9.17046
▁asya	-9.17081
▁bölümünde	-9.17093
▁kendini	-9.17104
▁sayımın	-9.17113
▁arası	-9.17138
▁doğa	-9.17165
▁yöre	-9.17238
ab	-9.17326
▁izin	-9.17348
▁hollanda	-9.17466
▁görün	-9.17532
ct	-9.17558
ts	-9.17638
▁alanında	-9.17673
▁tahmin	-9.17759
▁sayesinde	-9.17774
▁lik	-9.17828
▁fenerbahçe	-9.17828
▁oyunu	-9.17831
▁dö	-9.1796
▁koruma	-9.17996
▁yönet	-9.18015
dd	-9.18053
▁bursa	-9.18097
▁bunların	-9.18203
▁zengin	-9.1837
▁kurum	-9.18545
▁avustralya	-9.18557
▁yöntem	-9.18564
ılmaktadır	-9.1857
dıkları	-9.18655
▁eşi	-9.18655
▁hükümet	-9.18675
▁konusu	-9.18755
▁sınırları	-9.18794
▁eğitimden	-9.18814
▁ver	-9.18834
е	-9.18935
oz	-9.19016
▁yaşan	-9.19084
dor	-9.19144
▁yalnızca	-9.19217
▁siyah	-9.19252
▁geçmiş	-9.19438
▁kuzeyinde	-9.19442
ski	-9.19464
berg	-9.19466
acağını	-9.19585
nca	-9.19638
mız	-9.19638
▁düzenlen	-9.19649
▁keşfedilmiştir	-9.19698
▁yağ	-9.19724
▁alma	-9.19741
▁fark	-9.19748
▁alarak	-9.1975
▁barış	-9.19757
▁sen	-9.19808
fer	-9.1991
▁kazanan	-9.19975
▁ac	-9.19989
▁başta	-9.20121
▁iz	-9.20123
▁kanal	-9.20144
▁sona	-9.20168
▁yabancı	-9.20224
10	-9.20249
▁tim	-9.2029
▁yurt	-9.20296
▁baba	-9.2036
▁nor	-9.20398
▁hükümeti	-9.20413
▁gö	-9.20422
▁polis	-9.20422
▁çaplı	-9.20434
▁kurdu	-9.20514
▁geçmişi	-9.20518
▁azerbaycan	-9.20529
taş	-9.20586
▁bro	-9.20603
▁gal	-9.20612
tes	-9.20639
▁ışık	-9.20685
▁toplum	-9.2069
sveç	-9.20725
diğini	-9.20735
▁hatta	-9.20779
▁mevcuttur	-9.20784
lme	-9.20813
▁arkadaşı	-9.20942
▁hakkı	-9.21005
▁60	-9.21018
▁kilise	-9.21042
lâ	-9.21097
▁edilmesi	-9.21098
▁sey	-9.21125
▁ölçü	-9.21158
▁q	-9.21159
▁sha	-9.21166
ian	-9.212
▁oku	-9.21211
▁ok	-9.21285
isi	-9.21327
▁men	-9.21438
▁nedenle	-9.21446
▁yılının	-9.21449
sto	-9.2148
▁uç	-9.21494
ph	-9.21576
rarlanılmaktadır	-9.21643
▁mahalle	-9.21655
▁oynanan	-9.21676
ğını	-9.21835
▁gitti	-9.21977
▁dakika	-9.2202
lim	-9.2215
▁uçak	-9.2215
▁gücü	-9.22372
the	-9.22399
dil	-9.22414
▁akdeniz	-9.22586
▁öldür	-9.22628
▁sam	-9.22658
▁albümün	-9.22695
▁kurulmuş	-9.22718
▁rum	-9.22742
▁ağaç	-9.22758
stan	-9.22767
▁bah	-9.22806
▁dik	-9.22871
spanyol	-9.22922
▁yıllar	-9.22951
▁gelmiştir	-9.2296
▁opera	-9.23131
▁edebiyat	-9.23181
▁amaç	-9.23259
▁listesi	-9.23352
▁geleneksel	-9.23386
▁yazdığı	-9.23447
▁suriye	-9.23563
▁otur	-9.23652
▁sonuçlar	-9.23715
▁sorumlu	-9.23749
▁üretimi	-9.23778
▁sto	-9.23795
▁lisesi	-9.23901
nci	-9.23917
▁1988	-9.2402
▁eşit	-9.24022
▁kazanmıştır	-9.24044
▁lisans	-9.24099
▁halkı	-9.24192
▁antik	-9.24346
▁mah	-9.24439
▁hikâye	-9.24476
▁milletvekili	-9.24509
▁duyu	-9.24519
▁fotoğraf	-9.24568
▁dördüncü	-9.24875
▁yapıldı	-9.24898
▁kri	-9.24919
▁organ	-9.25019
▁park	-9.25039
▁öğretim	-9.25077
▁pop	-9.25127
sıdır	-9.25174
▁kupa	-9.25255
▁üretim	-9.25268
ment	-9.25283
▁kardeş	-9.25362
60	-9.25375
ğında	-9.25403
▁fc	-9.25425
▁doktor	-9.25467
▁yürü	-9.25499
▁80	-9.25555
▁yapıl	-9.25767
mişlerdir	-9.25803
▁edilmektedir	-9.26144
▁tane	-9.26253
▁mak	-9.26321
▁hız	-9.26375
▁özelliği	-9.264
▁adına	-9.26413
▁dünyaya	-9.2643
▁etmesi	-9.26565
▁windows	-9.26615
▁çiz	-9.26627
▁dönemi	-9.26658
▁yayınlandı	-9.2674
▁you	-9.2683
▁oyuncusu	-9.26856
▁ahmet	-9.26957
▁port	-9.27024
q	-9.27056
▁dergisi	-9.27261
▁filmde	-9.27292
laşma	-9.2731
▁klasik	-9.27339
▁emir	-9.27367
zer	-9.27386
▁yetki	-9.27531
▁anti	-9.27544
sü	-9.27606
▁ödülleri	-9.27731
dikleri	-9.27749
▁anlaşma	-9.27769
▁kaybetti	-9.27777
▁min	-9.27791
vin	-9.27803
▁general	-9.27864
▁adamı	-9.27865
▁görevi	-9.27898
▁kas	-9.27956
▁ayrıldı	-9.28008
nün	-9.28016
▁dar	-9.2811
▁1986	-9.28159
▁papa	-9.28197
▁yaşa	-9.28304
▁üstün	-9.28335
▁belli	-9.28348
▁meclis	-9.28369
lediği	-9.28421
▁1987	-9.28475
▁kelime	-9.28536
▁kök	-9.28571
▁felsefe	-9.28631
ilmesi	-9.28632
▁kuruluş	-9.28893
▁katılım	-9.28942
▁kanun	-9.2895
▁mezar	-9.28983
▁kesim	-9.28998
har	-9.29006
madan	-9.29042
kleri	-9.29143
▁türkmen	-9.29159
▁yapmak	-9.29194
▁paylaş	-9.29235
▁inç	-9.29243
▁çıkmıştır	-9.29307
▁anlaşıl	-9.29316
▁yılın	-9.2939
▁taşın	-9.29402
sından	-9.29424
н	-9.29443
▁koyu	-9.29453
ram	-9.29537
▁gösterir	-9.29643
mini	-9.29725
▁eğitimi	-9.29769
kle	-9.2979
▁çalışmalar	-9.29875
▁ayak	-9.29885
▁takip	-9.29908
▁karşılaşma	-9.2994
▁nı	-9.29945
▁belirlen	-9.2998
bol	-9.30011
▁popüler	-9.30015
ا	-9.30126
▁katalog	-9.30213
▁yeri	-9.30278
ince	-9.30321
tion	-9.30388
▁yapmaktadır	-9.30468
▁siyasetçi	-9.30488
▁atı	-9.30501
▁90	-9.30549
▁karşılık	-9.30558
▁mas	-9.30649
▁mus	-9.30672
acaktır	-9.30692
▁kemer	-9.30725
▁ndan	-9.30775
▁mevcut	-9.30957
▁tamamladı	-9.31067
ó	-9.31089
▁başlamış	-9.31101
mik	-9.31104
▁gider	-9.31172
▁cor	-9.31329
rit	-9.31332
▁hala	-9.31392
▁tıp	-9.31415
▁derin	-9.31431
pu	-9.31451
р	-9.3148
▁anlam	-9.31577
▁görme	-9.31641
▁yüzölçümü	-9.31666
▁olmadığı	-9.31681
▁içeren	-9.31706
fo	-9.3181
▁gökyüzünde	-9.31863
▁shi	-9.31926
ize	-9.3195
▁beste	-9.32018
▁hasta	-9.32018
▁düşman	-9.32046
ice	-9.32099
▁katılma	-9.3231
ney	-9.32317
▁insanlar	-9.32319
▁genelde	-9.32366
hat	-9.32373
▁attı	-9.32374
▁takımında	-9.32419
▁sovyetler	-9.32439
▁aracı	-9.32448
▁gelmektedir	-9.32521
hal	-9.32634
▁birlikleri	-9.32672
▁polonya	-9.32814
▁ders	-9.32892
▁yönetici	-9.32892
▁duvar	-9.32898
▁200	-9.32985
▁kamp	-9.33043
▁bundan	-9.33274
▁hâl	-9.33335
▁başbakan	-9.3336
▁nü	-9.33369
istik	-9.33381
▁nüfusunun	-9.33484
▁krallığı	-9.33506
▁milli	-9.33536
▁birim	-9.33553
▁hane	-9.33592
▁taşıyan	-9.33652
▁yazılım	-9.33711
▁güneyinde	-9.33718
▁saray	-9.33784
▁finalde	-9.33817
ble	-9.33827
▁mon	-9.3392
meyi	-9.33936
▁yapılır	-9.33936
▁sap	-9.33971
▁çekim	-9.34004
▁aşama	-9.34016
▁üyeliği	-9.34019
▁ısı	-9.34064
▁hel	-9.34103
▁1985	-9.34164
▁yolcu	-9.3419
▁tutu	-9.34208
í	-9.3427
▁gerçekleştiril	-9.34274
▁geçer	-9.34284
ther	-9.34308
▁performans	-9.34314
▁hastalık	-9.34342
▁öldü	-9.34355
▁sonrası	-9.34507
▁görülür	-9.3466
▁tank	-9.34673
▁atan	-9.34694
mekteydi	-9.3471
▁verilmiştir	-9.34753
gar	-9.34838
▁1982	-9.34881
▁1984	-9.34951
▁şekil	-9.34953
▁teleskopla	-9.34975
▁şampiyonluğu	-9.35018
▁kira	-9.35042
▁malzeme	-9.35066
bey	-9.35144
▁vatandaş	-9.35182
eceğini	-9.35196
▁eserleri	-9.35217
▁yapısı	-9.35227
▁kıbrıs	-9.35313
▁evren	-9.35331
ny	-9.35367
▁verme	-9.35414
▁teori	-9.35434
▁yunanistan	-9.35434
▁takımın	-9.3549
▁sp	-9.35544
▁britanya	-9.35615
▁serisi	-9.35683
▁konuşma	-9.35811
ent	-9.35916
▁belediyesi	-9.35969
▁ilçesi	-9.36061
▁arada	-9.36123
▁üretil	-9.36126
▁yapma	-9.36158
▁eurovision	-9.36182
▁ürün	-9.36194
▁katıl	-9.36197
▁tartışma	-9.36265
▁doğan	-9.36275
▁sorun	-9.36313
bb	-9.36368
▁kendisini	-9.36441
▁örgüt	-9.36458
▁başlat	-9.36507
yar	-9.36679
▁bri	-9.36706
▁deney	-9.36734
▁akademi	-9.36808
▁sözleşme	-9.36831
▁kişilik	-9.36846
▁hareketi	-9.36853
▁asıl	-9.3688
ria	-9.36885
▁mc	-9.36887
▁vur	-9.36973
▁görevini	-9.36991
▁dışı	-9.37022
▁bazen	-9.37042
▁boyu	-9.37048
▁70	-9.37064
▁halen	-9.37067
ecektir	-9.37198
▁aslında	-9.37249
▁kemal	-9.37298
▁spe	-9.37312
▁oynan	-9.37328
▁kuruldu	-9.37404
▁kadınlar	-9.37468
▁tamamlan	-9.3754
▁bekle	-9.37547
▁tel	-9.37553
sch	-9.37623
▁güvenlik	-9.37637
▁ölümü	-9.37671
▁mes	-9.37688
▁bakanı	-9.37717
▁sırasıyla	-9.37745
▁tedavi	-9.37746
▁mag	-9.37809
▁belge	-9.37877
▁yapımcı	-9.37921
▁şöyle	-9.38052
▁dolayısıyla	-9.3807
▁iii	-9.38085
▁süreci	-9.38096
▁hakim	-9.38125
gun	-9.38176
▁almış	-9.38347
bri	-9.38351
▁çatışma	-9.38356
rin	-9.38378
▁kamu	-9.38388
▁kir	-9.38451
▁gümüş	-9.38455
▁ayır	-9.38465
leyici	-9.38478
▁beşiktaş	-9.38484
▁festivali	-9.38488
▁lise	-9.38489
▁1983	-9.38535
▁mac	-9.38554
▁yapılmış	-9.38561
▁sur	-9.38654
ırlar	-9.38741
▁33	-9.38765
▁fizik	-9.3882
▁oda	-9.38855
ap	-9.38982
▁gizli	-9.39007
▁rolü	-9.39083
▁gerçekleş	-9.39083
▁paul	-9.39088
layarak	-9.3914
▁gerekli	-9.39189
▁kütle	-9.39228
▁işgal	-9.39231
▁kapat	-9.39305
▁not	-9.39323
▁mem	-9.3941
▁seçimleri	-9.39459
▁tasarım	-9.3947
▁uefa	-9.3948
▁yüzden	-9.39486
üsü	-9.39508
▁standart	-9.39518
▁amacı	-9.3955
lon	-9.39564
▁terk	-9.3965
▁red	-9.39758
▁kısım	-9.39769
▁1950	-9.39775
▁bahçe	-9.3982
▁tablo	-9.39835
▁cihaz	-9.39835
▁wh	-9.3984
ino	-9.39852
▁söyledi	-9.39886
▁şair	-9.39893
▁sc	-9.39894
▁eyalet	-9.39904
▁söyler	-9.39946
▁internet	-9.39969
▁vermiştir	-9.39998
▁kararı	-9.40018
abilecek	-9.40021
gon	-9.40033
▁bulunma	-9.40039
▁müdürlüğü	-9.4004
▁anne	-9.40066
▁yaşadığı	-9.40151
▁gösteren	-9.40193
▁gitme	-9.40376
▁yapılmaktadır	-9.40406
liğine	-9.40464
lip	-9.40477
▁au	-9.40481
mal	-9.40508
▁çevril	-9.40536
taki	-9.40562
tepe	-9.40577
▁robert	-9.40599
▁kürt	-9.40666
▁ileri	-9.40756
▁nereden	-9.40856
▁geçiş	-9.40866
af	-9.40972
▁şiddet	-9.40992
ez	-9.41045
▁öldürül	-9.41064
▁uzman	-9.4108
▁oldukları	-9.41086
▁rast	-9.41279
nsan	-9.4131
▁başar	-9.41314
▁aşağı	-9.41335
atör	-9.41342
30	-9.41355
▁karış	-9.41452
▁şehrinde	-9.41453
▁osman	-9.41497
▁komünist	-9.41507
▁kurucu	-9.41533
▁denir	-9.41538
▁doku	-9.41608
▁altına	-9.41631
▁bü	-9.41678
▁sivas	-9.41701
▁yerini	-9.41796
olog	-9.41824
▁matematik	-9.41955
▁michael	-9.41955
▁doğum	-9.41967
▁üzerindeki	-9.42054
▁albümde	-9.42072
▁brezilya	-9.42193
▁korku	-9.42214
▁berlin	-9.42309
▁samsun	-9.42314
▁blo	-9.42347
▁500	-9.42375
▁mark	-9.42425
▁tercih	-9.42447
▁işaret	-9.42561
sp	-9.42576
ion	-9.42645
▁wal	-9.42701
09	-9.42702
▁başrol	-9.42715
ucu	-9.42916
tic	-9.42963
▁47	-9.42963
▁pra	-9.4298
ıldığı	-9.43011
▁chi	-9.43021
85	-9.43029
tis	-9.43052
gı	-9.43109
▁kullanma	-9.43163
с	-9.43252
cik	-9.43267
▁işçi	-9.43362
▁web	-9.43479
▁35	-9.43481
▁toprakları	-9.43502
▁değişim	-9.43513
▁efendi	-9.43537
mesiyle	-9.43584
▁belirli	-9.43645
▁bulunmuştur	-9.43822
▁kapı	-9.43907
▁noktası	-9.43976
▁aşk	-9.44034
olojik	-9.44038
ğinde	-9.44139
▁katkı	-9.44149
bar	-9.44312
▁makine	-9.44362
▁yapım	-9.44382
▁kaldır	-9.44476
▁yemek	-9.4448
▁hindistan	-9.44481
▁ölü	-9.44481
▁oyunları	-9.44492
▁yüzyılın	-9.4451
▁star	-9.44581
▁peter	-9.44617
▁geçirdi	-9.44732
bel	-9.44809
▁modeli	-9.44855
▁ex	-9.44868
▁çalışır	-9.44916
asyonu	-9.44917
▁uygu	-9.44942
▁sonradan	-9.45134
▁açısından	-9.45321
▁hattı	-9.45322
▁eleştiri	-9.45464
▁yönelik	-9.45467
▁hayatı	-9.45493
▁1979	-9.45509
▁bol	-9.45646
▁enstitüsü	-9.45763
▁mesafe	-9.45769
sko	-9.45797
▁anayasa	-9.45804
▁kariyeri	-9.45876
lığın	-9.45896
▁oynadığı	-9.46117
▁ton	-9.46133
▁orijinal	-9.46265
▁hükümdar	-9.46281
▁sağlar	-9.46296
▁soy	-9.46403
▁kişinin	-9.46418
▁kendine	-9.46471
▁zarar	-9.46488
▁etmeye	-9.46538
▁edin	-9.46566
leştirme	-9.46567
▁oluşmaktadır	-9.46648
▁kullanımı	-9.46654
40	-9.46656
▁bununla	-9.46673
▁gölü	-9.46727
▁yazdı	-9.46779
▁isyan	-9.46794
▁kalın	-9.46811
▁satın	-9.4685
▁gördü	-9.46892
▁sosyalist	-9.46998
▁hata	-9.47019
▁james	-9.47207
▁sert	-9.47249
▁kullanım	-9.47251
▁boyut	-9.47313
▁eylem	-9.47356
▁ken	-9.47372
▁tarihli	-9.47411
one	-9.47516
kçe	-9.47567
▁takımının	-9.47575
▁yerde	-9.47582
▁muhammed	-9.4762
▁45	-9.47661
▁kullanarak	-9.47674
▁sır	-9.47699
▁1981	-9.47751
sviçre	-9.47828
ation	-9.47845
▁alındı	-9.47848
▁edilme	-9.47892
▁kullanılma	-9.47919
▁kökenli	-9.47935
dri	-9.47968
tz	-9.48024
▁anı	-9.48059
▁hristiyan	-9.4814
▁dal	-9.48156
▁kod	-9.48184
▁düzenleme	-9.48217
▁bilgiler	-9.4826
▁olacak	-9.48272
07	-9.48368
▁çıkma	-9.4839
▁erkekler	-9.48463
▁cam	-9.48498
▁kültürü	-9.48708
▁emekli	-9.48738
▁civarında	-9.48738
dağ	-9.48766
▁‘	-9.48771
▁seviye	-9.488
▁süreç	-9.48827
▁sil	-9.48882
lığına	-9.48924
к	-9.48949
▁çoğunlukla	-9.48949
▁ismini	-9.4896
▁bitirdi	-9.48985
▁kullanılmıştır	-9.49163
▁tarihleri	-9.49261
▁dini	-9.49338
▁süren	-9.49343
▁oluşturur	-9.49455
cilik	-9.49465
▁elinde	-9.4953
▁ekonomi	-9.49656
▁tarzı	-9.49665
kal	-9.49724
▁test	-9.49759
▁say	-9.49788
▁meclisi	-9.498
▁tepki	-9.49838
▁harf	-9.49951
yken	-9.49956
▁nasıl	-9.49959
ebilme	-9.50006
▁erken	-9.50041
▁david	-9.50043
▁1974	-9.5014
▁32	-9.50202
▁ço	-9.50285
▁irak	-9.50436
▁tutul	-9.50436
▁ah	-9.50522
▁tasarlan	-9.50549
▁bilimsel	-9.50561
▁sıcak	-9.50604
▁etkili	-9.50635
▁kişiler	-9.50663
▁ekibi	-9.50787
▁ji	-9.50805
▁giydi	-9.50836
▁götür	-9.50843
▁dair	-9.50925
▁1978	-9.511
▁bilinmektedir	-9.5117
▁lider	-9.51178
▁vo	-9.51184
▁benim	-9.51229
lanmaktadır	-9.51266
▁bö	-9.51496
▁kaba	-9.5151
cık	-9.5153
▁yavaş	-9.51571
▁karakteri	-9.51617
▁dev	-9.51619
▁gazetesi	-9.51686
▁araya	-9.5169
▁şampiyonu	-9.51825
▁adası	-9.51838
▁tom	-9.51919
▁soğuk	-9.51987
▁fran	-9.5206
by	-9.52088
▁giren	-9.52098
▁kuruluşu	-9.52147
▁satış	-9.52172
qui	-9.52192
▁kuru	-9.52203
▁sağlan	-9.52206
lçe	-9.52282
▁basit	-9.52342
ston	-9.52342
▁antalya	-9.52383
▁kont	-9.5239
▁eleme	-9.52469
▁biz	-9.52559
▁gri	-9.52586
▁şarkının	-9.52649
▁profesör	-9.52686
▁öte	-9.52744
▁savun	-9.52749
▁tamamı	-9.52779
▁semt	-9.52812
▁yargı	-9.52826
▁esas	-9.5283
▁kalmıştır	-9.52848
▁kanıt	-9.5285
▁almak	-9.52943
▁çar	-9.52995
▁henüz	-9.52998
▁kulübünde	-9.53018
▁böyle	-9.53054
▁içindeki	-9.53054
▁vokal	-9.53095
vel	-9.53213
▁bakan	-9.53233
ä	-9.53279
▁ayı	-9.53301
▁sekiz	-9.53342
▁çevresinde	-9.53407
▁sezonun	-9.53412
▁metin	-9.53546
▁eri	-9.53566
▁olaylar	-9.53779
▁sayılı	-9.53785
masından	-9.53932
▁arapça	-9.54049
▁ova	-9.5407
78	-9.54107
set	-9.54212
▁dağıtı	-9.5427
ğini	-9.54304
▁filminde	-9.5433
kaya	-9.54334
▁şehirde	-9.54356
▁batısında	-9.54364
▁araba	-9.54379
▁she	-9.54401
▁64	-9.5441
▁adana	-9.54414
▁belde	-9.54463
▁dans	-9.54485
ser	-9.5452
▁günde	-9.54539
▁col	-9.54622
▁değiştiril	-9.54627
▁cla	-9.54763
▁komşu	-9.54768
▁aş	-9.54782
pınar	-9.54844
dik	-9.54874
▁darbe	-9.5489
▁konum	-9.54918
▁sebebiyle	-9.54978
▁kahraman	-9.55101
▁tehlike	-9.55197
▁alınan	-9.55207
lia	-9.5522
mur	-9.55257
rlanda	-9.55283
▁sınıfı	-9.55354
▁bazıları	-9.55384
▁kazı	-9.555
▁çözüm	-9.55501
70	-9.5554
▁derneği	-9.55615
ktedir	-9.55687
▁ülkesi	-9.55707
▁dava	-9.55716
bü	-9.558
▁1973	-9.55802
▁pas	-9.55833
▁organizasyon	-9.55908
▁has	-9.55929
▁los	-9.55931
▁bre	-9.5598
▁süt	-9.55991
▁ip	-9.56102
▁idare	-9.56148
▁biçimde	-9.56165
▁doğusunda	-9.56202
▁içerir	-9.56215
▁gazeteci	-9.56239
▁tesis	-9.56244
99	-9.5627
▁sahil	-9.56387
▁muha	-9.5639
oğulları	-9.56448
▁özgür	-9.56593
▁1975	-9.56622
▁tir	-9.56643
lardı	-9.56652
▁hasan	-9.5668
▁oto	-9.56693
▁mevki	-9.56704
▁fifa	-9.56849
▁hor	-9.5688
▁my	-9.57063
▁doğrudan	-9.57089
▁atom	-9.57261
kullanılmaktadır	-9.57306
▁köprü	-9.57315
▁sayfa	-9.57316
▁toplantı	-9.57348
ılarak	-9.57407
▁çay	-9.5741
▁önde	-9.57477
ırken	-9.57548
▁mikro	-9.57587
ō	-9.57593
▁yüzünden	-9.57599
▁sektör	-9.57651
▁1977	-9.57683
▁kalk	-9.57708
20	-9.57715
gg	-9.57761
ilebilir	-9.57789
▁başlıca	-9.57809
▁katı	-9.58032
▁resmî	-9.58102
ac	-9.58165
▁poli	-9.5819
▁far	-9.58304
▁yasak	-9.58389
95	-9.58622
▁play	-9.5867
▁mimar	-9.58719
▁önünde	-9.58738
▁rekor	-9.58742
▁süleyman	-9.58747
▁wo	-9.5879
▁masa	-9.5882
▁1972	-9.58908
landığı	-9.58928
▁kaybed	-9.58976
▁mont	-9.58989
▁kenar	-9.59134
▁1976	-9.59266
▁kütüphane	-9.59279
▁erzurum	-9.59295
77	-9.59326
▁seçil	-9.59386
80	-9.59417
kov	-9.59453
▁yönel	-9.59493
▁çalışması	-9.59525
ig	-9.59546
rem	-9.59675
▁bunlardan	-9.5973
dra	-9.59774
▁tarihçi	-9.59793
▁maden	-9.59808
layıcı	-9.59826
▁yaşadı	-9.59953
▁aralarında	-9.60028
▁ker	-9.60057
▁spi	-9.60059
▁aktif	-9.60242
▁1945	-9.60359
cılar	-9.60386
▁alanda	-9.60466
▁mavi	-9.60492
▁hol	-9.605
▁ulaştı	-9.60513
▁nazi	-9.60764
▁halkın	-9.60809
▁kutsal	-9.60817
▁ticari	-9.60858
▁çapında	-9.60885
▁trans	-9.60887
▁terim	-9.60945
96	-9.61025
▁etkinlik	-9.61046
▁tahta	-9.61076
▁yüzü	-9.61078
▁şimdi	-9.61111
▁müze	-9.61174
▁romanı	-9.61262
86	-9.6133
▁balık	-9.61415
▁ressam	-9.61435
в	-9.61537
▁açıkladı	-9.61554
▁altyapı	-9.6164
▁war	-9.61671
▁babasının	-9.61694
▁1968	-9.61708
▁heykel	-9.61811
▁öncü	-9.61888
yer	-9.6196
▁günlük	-9.62014
▁öğrenim	-9.62092
▁moskova	-9.62101
▁sivil	-9.62108
▁fransızca	-9.62164
▁kum	-9.62207
amaz	-9.62218
▁kavram	-9.6228
▁konumu	-9.62282
▁müzesi	-9.62302
▁parlamento	-9.62376
▁atatürk	-9.62462
▁klip	-9.62474
▁olduğundan	-9.62494
▁içine	-9.62563
л	-9.62565
▁hesap	-9.62587
▁cem	-9.62645
▁dünyada	-9.62729
▁sunucu	-9.62759
▁kıta	-9.62789
▁yükseldi	-9.62832
▁kurgu	-9.62854
▁sağladı	-9.62901
▁kurul	-9.62991
▁hayal	-9.63062
▁gezegen	-9.63066
ilerek	-9.63135
▁üretilen	-9.63153
abilmektedir	-9.63196
üdür	-9.63272
▁taki	-9.63305
▁oluştu	-9.63341
▁tarihte	-9.6336
▁aynalı	-9.63402
for	-9.63411
▁herkes	-9.63482
▁belçika	-9.63569
▁ukrayna	-9.63587
▁mimari	-9.63614
▁basın	-9.63633
▁fikir	-9.6365
▁nesne	-9.63673
▁öykü	-9.63674
▁gönderil	-9.63702
stro	-9.63709
▁listesinde	-9.63784
▁meyve	-9.63868
▁nedeni	-9.63961
▁uçuş	-9.63971
▁yukarı	-9.63985
▁çevir	-9.64023
▁oynama	-9.64138
▁hafif	-9.64146
▁os	-9.64179
rip	-9.64181
▁yayımlan	-9.64195
▁lı	-9.64197
▁hayvancılık	-9.64212
lardaki	-9.64213
çü	-9.64314
▁kanat	-9.64314
▁1971	-9.64477
▁kapasite	-9.64495
▁dost	-9.64514
car	-9.64565
т	-9.64601
▁pen	-9.64616
▁zafer	-9.64658
laştırıl	-9.64754
▁topluluğu	-9.64756
▁verilir	-9.64796
▁öncesi	-9.64801
▁insanların	-9.64814
▁ekran	-9.64855
▁onların	-9.64879
▁bildiri	-9.64885
▁tabi	-9.64934
abileceği	-9.64967
brahim	-9.65045
▁tiyatrosu	-9.65047
▁pers	-9.65122
▁siyaset	-9.65164
dığında	-9.65225
▁desteği	-9.65233
kon	-9.65249
▁değeri	-9.65278
▁1967	-9.65399
▁city	-9.65436
▁problem	-9.6545
▁geçme	-9.65486
▁yılda	-9.6549
▁görevli	-9.6563
▁makale	-9.65687
▁rapor	-9.65687
▁gelecek	-9.65732
▁yaşar	-9.65734
▁otomobil	-9.65768
lçenin	-9.65789
▁yetiş	-9.65789
▁1969	-9.65803
umu	-9.65912
abilen	-9.65962
▁gelişmiş	-9.65972
▁us	-9.66017
▁yayımlandı	-9.66033
▁getirildi	-9.66042
bat	-9.66055
▁zamanında	-9.6608
▁hakları	-9.66177
▁halka	-9.66202
▁yapmaya	-9.66243
88	-9.66253
▁george	-9.66338
▁görül	-9.66384
▁uğraş	-9.66428
▁onları	-9.66453
▁sarmal	-9.66497
▁iktidar	-9.66589
laştır	-9.66639
▁davranış	-9.66815
▁şekli	-9.66824
▁yayla	-9.66878
▁net	-9.66924
▁ur	-9.66961
11	-9.66963
▁birisi	-9.66999
▁biçim	-9.67023
▁hisse	-9.67107
▁moğol	-9.6711
▁yakınlarında	-9.67174
▁kurumu	-9.67216
▁teslim	-9.67221
▁soyu	-9.67256
eddin	-9.67272
▁vali	-9.67275
▁özerk	-9.67276
▁kabile	-9.67296
▁ör	-9.67365
▁ürünleri	-9.67378
▁geliştirme	-9.67405
▁gür	-9.67413
▁haçlı	-9.67498
cho	-9.67597
87	-9.67647
ting	-9.67682
▁site	-9.67695
▁yere	-9.67789
tha	-9.6782
▁küme	-9.67824
▁tuz	-9.67832
▁konya	-9.67859
log	-9.6786
84	-9.67865
▁yazılı	-9.67927
▁bugünkü	-9.67967
▁geçmiştir	-9.67973
emi	-9.67992
▁göstermektedir	-9.68042
▁geçersiz	-9.68082
likleri	-9.68098
üp	-9.68155
▁tbmm	-9.68234
▁duygu	-9.68234
▁ülkeler	-9.68314
ray	-9.6834
▁cumhurbaşkanı	-9.68398
▁başardı	-9.6845
▁1920	-9.68464
▁ph	-9.68497
lemiştir	-9.68506
▁çaba	-9.68555
bre	-9.68565
90	-9.6863
▁mm	-9.6865
örü	-9.68686
▁müzisyen	-9.68746
lüğünü	-9.69001
▁1961	-9.69071
▁asist	-9.69113
▁bölümde	-9.69156
67	-9.69156
▁kurtul	-9.69179
▁konferans	-9.6937
▁dile	-9.69491
▁başarısız	-9.6953
▁kültürel	-9.696
▁yayım	-9.69632
▁venedik	-9.69636
sco	-9.69642
▁danışma	-9.69657
▁trabzon	-9.69661
▁zayıf	-9.69703
▁topluluk	-9.69755
▁çı	-9.69796
▁çağrı	-9.69854
▁açtı	-9.69856
▁maçına	-9.69899
▁yayınladı	-9.69928
▁köşe	-9.69934
▁depo	-9.69938
▁akademisi	-9.69941
ling	-9.69971
▁off	-9.69986
▁ayaklanma	-9.69997
▁ağa	-9.70073
▁çoğunluğu	-9.70079
ity	-9.70146
76	-9.70173
bra	-9.702
▁gelebilir	-9.70225
▁tüket	-9.70236
▁uyum	-9.70307
lamış	-9.70348
▁ihtiyaç	-9.70371
▁oyunun	-9.70438
▁atandı	-9.70443
▁devri	-9.70471
▁etrafında	-9.70501
▁kurtar	-9.70526
▁oluşturan	-9.70555
▁diploma	-9.70557
▁vefat	-9.70588
▁gerekir	-9.70605
▁başlarında	-9.7065
▁mali	-9.70689
▁kule	-9.70714
▁bayram	-9.70731
▁mümkün	-9.70781
▁isteme	-9.70888
▁olimpiyat	-9.70934
gre	-9.70966
▁taarruz	-9.70969
▁ag	-9.70993
▁gazi	-9.71004
▁nün	-9.71031
▁neredeyse	-9.71081
▁ölümünden	-9.71105
▁sağlamak	-9.7121
▁yaparak	-9.71372
▁medya	-9.71384
▁sö	-9.714
▁silahlı	-9.71426
▁komutanı	-9.71499
▁takımına	-9.71528
▁sembol	-9.71616
▁isten	-9.71619
▁versiyonu	-9.71654
▁hızı	-9.71692
gue	-9.71763
▁euro	-9.71763
▁onay	-9.71872
▁balkan	-9.71973
▁gelmiş	-9.71987
▁çocukları	-9.72064
▁aktör	-9.72103
▁çalışmaya	-9.72136
▁yağış	-9.72145
▁fiziksel	-9.72173
tel	-9.72206
▁kentinde	-9.72256
sunu	-9.72274
▁1965	-9.72279
▁dol	-9.72358
▁iv	-9.72375
▁prof	-9.72389
▁ekiplerinden	-9.72417
▁ölçüde	-9.7244
▁1966	-9.72441
▁arkadaşları	-9.72497
▁â	-9.72546
▁boğaz	-9.7259
▁kilisesi	-9.72592
baş	-9.72607
ura	-9.72666
▁anlamı	-9.72684
89	-9.72777
stra	-9.7283
larındaki	-9.72835
makla	-9.7287
▁meslek	-9.72931
üstü	-9.72974
▁mev	-9.7301
ds	-9.73102
▁buldu	-9.73111
16	-9.73154
▁istedi	-9.7316
▁microsoft	-9.73165
▁bomba	-9.73176
▁uydu	-9.73198
▁kanalı	-9.73244
▁mahkeme	-9.73274
▁bıraktı	-9.73276
▁muharebesi	-9.73354
▁istifa	-9.73359
▁albümünü	-9.7339
▁katılan	-9.73392
▁büyükelçi	-9.73396
▁yayımlanan	-9.73427
▁mekan	-9.73465
▁lü	-9.73467
▁yıkıl	-9.73567
▁kart	-9.7359
▁iletişim	-9.73716
▁yandan	-9.73779
▁cev	-9.73808
▁kilometre	-9.73818
▁projesi	-9.73915
▁ertesi	-9.73922
▁vergi	-9.74017
▁kalesi	-9.74034
▁imparator	-9.7408
▁evlendi	-9.74148
▁temsilci	-9.7424
▁aşırı	-9.74243
▁bölgenin	-9.74287
▁biraz	-9.74288
▁varlık	-9.74293
▁akıl	-9.74298
▁kayseri	-9.7438
▁nba	-9.74388
▁beşinci	-9.74419
▁kurulması	-9.74491
▁eleştirmen	-9.74518
▁vermektedir	-9.74521
▁oluşturma	-9.74524
▁karşın	-9.74742
siyon	-9.74751
▁kolej	-9.74854
▁çekildi	-9.74933
▁çekti	-9.75013
▁ciddi	-9.75088
▁dışişleri	-9.75099
▁aileden	-9.75137
▁eli	-9.75142
▁senaryo	-9.75209
92	-9.75255
▁stadyumu	-9.7527
▁tro	-9.75277
▁sıcaklık	-9.7528
hir	-9.75411
98	-9.75441
▁soru	-9.75448
▁hızla	-9.75461
▁usta	-9.75477
▁dosya	-9.75513
▁adalet	-9.75666
▁hastalığı	-9.75696
▁lideri	-9.75726
dere	-9.75748
▁olimpiyatları	-9.75763
▁teki	-9.7578
▁seçilmiştir	-9.75789
▁yardımcısı	-9.75799
▁işlev	-9.75833
▁yazma	-9.75851
ر	-9.75863
93	-9.7604
▁girişim	-9.76048
▁halde	-9.76066
hisar	-9.76074
▁yerleşti	-9.76096
▁kalite	-9.76222
▁sarayı	-9.76241
▁uzan	-9.76262
▁anlamlara	-9.7629
▁gro	-9.7635
▁zamanla	-9.76374
▁finali	-9.76377
▁kıl	-9.76392
▁che	-9.76425
sion	-9.76456
▁dağılımı	-9.76528
▁1964	-9.76528
▁dönme	-9.76573
▁girmiştir	-9.76706
qua	-9.76739
▁toplamda	-9.76752
▁sabah	-9.768
▁charles	-9.76852
▁konseyi	-9.77031
▁yapılması	-9.77069
▁babasıdır	-9.7707
▁barındır	-9.77091
▁frank	-9.77105
▁meksika	-9.7715
▁hoca	-9.77186
▁gösterdi	-9.77189
